import React from "react"
import "./style.scss"
const PageoNas = () => {
    return (
        <div className="main">
            <div className = "logo_oNas">
                <div className = "abzac_logo_oNas">
                    <p className = "name_abzac">
                    В кофейне "Hot Coffee" можно найти широкий ассортимент кофе 
                    различных сортов, включая эспрессо, капучино, латте и другие. 
                    Также в ассортименте представлены десерты, такие как пирожные, 
                    торты, печенье и другие сладости.
                    </p>
                    <p className = "name_abzac">
                    Особое внимание уделяется качеству продукции. Компания использует 
                    только лучшие ингредиенты и следит за соблюдением всех стандартов производства. 
                    </p>
                    <p className = "name_abzac">
                        Кофейня "Hot Coffee" также предлагает своим клиентам услуги по приготовлению
                        кофе на заказ. Опытные баристы могут приготовить любой напиток по вашему 
                        вкусу и желанию. Кроме того, они предлагают различные акции и скидки на 
                        определенные виды кофе и десертов.
                    </p>
                </div>
            </div>
            <article className="bezoNas">
                <div className = "abzac_oNas">
                    <p className = "name_abzac">
                    Одним из главных преимуществ "Hot Coffee" является ее 
                    дружелюбный и профессиональный персонал. Баристы и продавцы 
                    всегда готовы помочь с выбором кофе и десертов, а также ответить на все ваши вопросы.
                    </p>
                    <p className = "name_abzac">
                        Особое внимание уделяется качеству продукции. Компания использует только
                        лучшие ингредиенты и следит за соблюдением всех стандартов производства. 
                    </p>
                    <p className = "name_abzac">
                    Если вы еще не были в кофейне "Hot Coffee", то обязательно
                     посетите ее и насладитесь качественным кофе и вкусными десертами. 
                     Вы останетесь довольны!
                    </p>
                </div>
            </article>
        </div>
    )
}
export default PageoNas



